BOT_HELP_TEXT = 'Для поиска авиабилетов\n' \
                'введите данные в формате:\n\n' \
                'DDD AAA YYYYmmdd DIRECT\n\n' \
                'DDD - Аеропорт отправления (IATA code)\n' \
                'AAA - Аеропорт прибытия (IATA code)\n' \
                'YYYY - Год\n' \
                'mm - Месяц\n' \
                'dd - День\n' \
                'DIRECT - прямой рейс\n\n' \
                'пример (прямой рейс):\n' \
                'BCN AMS 20210601 DIRECT\n\n' \
                'пример (с пересадками):\n' \
                'BCN AMS 20210601'
BOT_ERROR_TEXT = 'Что-то пошло не так...\n\nНужна помощь? Введите /help'
BOT_NO_RESULT_TEXT = 'Извините, но мы не нашли подходящих рейсов...'
